Repository: rayenghanmi/RyTuneX
Catalog: Strings/*/Resources.resw
Source language: en_us
Languages: ar_tn, de, es_es, fr_fr, he_il, hu_hu, id_id, it_it, ja_jp, ko_kr, pt_br, ru_ru, tr_tr, vi_vn, zh_hans, zh_hant

# ServicesPage_Notification_StartupChanged
source: Service '{name}' startup type set to {type}.
ar_tn: تم ضبط نوع بدء الخدمة '{name}' إلى {type}.
de: Starttyp für Dienst '{name}' wurde auf {type} festgelegt.
es_es: Tipo de inicio del servicio '{name}' cambiado a {type}.
fr_fr: Type de démarrage du service '{name}' défini sur {type}.
he_il: סוג ההפעלה של השירות '{name}' הוגדר ל-{type}.
id_id: Tipe startup layanan '{name}' diatur ke {type}.
it_it: Tipo di avvio del servizio '{name}' impostato su {type}.
ja_jp: サービス '{name}' のスタートアップの種類が {type} に設定されました。
ko_kr: 서비스 '{name}'의 시작 유형이 {type}(으)로 설정되었습니다.
pt_br: Tipo de inicialização do serviço '{name}' definido para {type}.
ru_ru: Тип запуска службы '{name}' изменен на {type}.
tr_tr: '{name}' hizmetinin başlangıç türü {type} olarak ayarlandı.
vi_vn: Kiểu khởi động dịch vụ '{name}' đã đặt thành {type}.
zh_hans: 服务 '{name}' 的启动类型已设置为 {type}。
zh_hant: 服務 '{name}' 的啟動類型已設定為 {type}。

# ServicesPage_Notification_ControlErrorTitle
source: Service Control Error
ar_tn: خطأ في التحكم بالخدمة
de: Fehler bei Dienststeuerung
es_es: Error de control de servicio
fr_fr: Erreur de contrôle du service
he_il: שגיאה בבקרת שירות
id_id: Kesalahan Kontrol Layanan
it_it: Errore controllo servizio
ja_jp: サービス制御エラー
ko_kr: 서비스 제어 오류
pt_br: Erro no Controle do Serviço
ru_ru: Ошибка управления службой
tr_tr: Hizmet Denetim Hatası
vi_vn: Lỗi điều khiển dịch vụ
zh_hans: 服务控制错误
zh_hant: 服務控制錯誤

# ServicesPage_Notification_StartupErrorTitle
source: Error
ar_tn: خطأ
de: Fehler
fr_fr: Erreur
he_il: שגיאה
id_id: Kesalahan
it_it: Errore
ja_jp: エラー
ko_kr: 오류
pt_br: Erro
ru_ru: Ошибка
tr_tr: Hata
vi_vn: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# ServicesPage_RunningServices.Text
source: Running Services
ar_tn: الخدمات قيد التشغيل
de: Laufende Dienste
es_es: Servicios en ejecución
fr_fr: Services en cours d'exécution
he_il: שירותים פעילים
id_id: Layanan Berjalan
it_it: Servizi in esecuzione
ja_jp: 実行中のサービス
ko_kr: 실행 중인 서비스
pt_br: Serviços em Execução
ru_ru: Работающие службы
tr_tr: Çalışan Hizmetler
vi_vn: Dịch vụ đang chạy
zh_hans: 正在运行的服务
zh_hant: 正在執行的服務

# ServicesPage_Notification_ControlSuccess
source: Service '{name}' {action} successfully.
ar_tn: تمت عملية {action} للخدمة '{name}' بنجاح.
de: Dienst '{name}' wurde erfolgreich {action}.
es_es: El servicio '{name}' se ha {action} correctamente.
fr_fr: Le service '{name}' a été {action} avec succès.
he_il: השירות '{name}' בוצע בהצלחה: {action}.
id_id: Layanan '{name}' berhasil di-{action}.
it_it: Il servizio '{name}' è stato {action} con successo.
ja_jp: サービス '{name}' が正常に{action}されました。
ko_kr: 서비스 '{name}'이(가) 성공적으로 {action}되었습니다.
pt_br: O serviço '{name}' foi {action} com sucesso.
ru_ru: Служба '{name}' успешно {action}.
tr_tr: '{name}' hizmeti başarıyla {action}.
vi_vn: Dịch vụ '{name}' đã được {action} thành công.
zh_hans: 服务 '{name}' 已成功{action}。
zh_hant: 服務 '{name}' 已成功{action}。

# ServicesPage_Notification_ControlTitle
source: Service Control
ar_tn: التحكم بالخدمة
de: Dienststeuerung
es_es: Control de servicios
fr_fr: Contrôle des services
he_il: בקרת שירותים
id_id: Kontrol Layanan
it_it: Controllo servizi
ja_jp: サービス制御
ko_kr: 서비스 제어
pt_br: Controle de Serviço
ru_ru: Управление службами
tr_tr: Hizmet Denetimi
vi_vn: Điều khiển dịch vụ
zh_hans: 服务控制
zh_hant: 服務控制

# ServicesPage_Action_Stopped
source: stopped
ar_tn: إيقاف
de: gestoppt
es_es: detenido
fr_fr: arrêté
he_il: הופסק
id_id: hentikan
it_it: arrestato
ja_jp: 停止
ko_kr: 중지
pt_br: parado
ru_ru: остановлена
tr_tr: durduruldu
vi_vn: dừng
zh_hans: 停止
zh_hant: 停止

# ServicesPage_Action_Started
source: started
ar_tn: تشغيل
de: gestartet
es_es: iniciado
fr_fr: démarré
he_il: הופעל
id_id: mulai
it_it: avviato
ja_jp: 開始
ko_kr: 시작
pt_br: iniciado
ru_ru: запущена
tr_tr: başlatıldı
vi_vn: bắt đầu
zh_hans: 启动
zh_hant: 啟動

# ServicesPage_ResultsText
source: Showing {count} of {total} services
ar_tn: عرض {count} من أصل {total} خدمة
de: {count} von {total} Diensten werden angezeigt
es_es: Mostrando {count} de {total} servicios
fr_fr: Affichage de {count} sur {total} services
he_il: מציג {count} מתוך {total} שירותים
id_id: Menampilkan {count} dari {total} layanan
it_it: Visualizzazione di {count} su {total} servizi
ja_jp: {total} 件中 {count} 件のサービスを表示
ko_kr: 전체 {total}개 중 {count}개 서비스 표시
pt_br: Exibindo {count} de {total} serviços
ru_ru: Отображено {count} из {total} служб
tr_tr: {total} hizmetten {count} tanesi gösteriliyor
vi_vn: Hiển thị {count} trên tổng số {total} dịch vụ
zh_hans: 显示 {total} 个服务中的 {count} 个
zh_hant: 顯示 {total} 個服務中的 {count} 個

# ServicesPage_RestartServiceTooltip.ToolTipService.ToolTip
source: Restart service
ar_tn: إعادة تشغيل الخدمة
de: Dienst neu starten
es_es: Reiniciar servicio
fr_fr: Redémarrer le service
he_il: הפעל מחדש שירות
id_id: Mulai ulang layanan
it_it: Riavvia servizio
ja_jp: サービスを再起動
ko_kr: 서비스 다시 시작
pt_br: Reiniciar serviço
ru_ru: Перезапустить службу
tr_tr: Hizmeti yeniden başlat
vi_vn: Khởi động lại dịch vụ
zh_hans: 重启服务
zh_hant: 重新啟動服務

# ServicesPage_Notification_Title
source: Services
ar_tn: الخدمات
de: Dienste
es_es: Servicios
he_il: שירותים
id_id: Layanan
it_it: Servizi
ja_jp: サービス
ko_kr: 서비스
pt_br: Serviços
ru_ru: Службы
tr_tr: Hizmetler
vi_vn: Dịch vụ
zh_hans: 服务
zh_hant: 服務

# ServicesPage_LoadError
source: Failed to load services list. Administrator privileges may be required.
ar_tn: فشل تحميل قائمة الخدمات. قد تكون امتيازات المسؤول مطلوبة.
de: Dienstliste konnte nicht geladen werden. Administratorrechte könnten erforderlich sein.
es_es: Error al cargar la lista de servicios. Es posible que se requieran privilegios de administrador.
fr_fr: Impossible de charger la liste des services. Des privilèges administrateur peuvent être requis.
he_il: טעינת רשימת השירותים נכשלה. ייתכן שנדרשות הרשאות מנהל.
id_id: Gagal memuat daftar layanan. Hak akses administrator mungkin diperlukan.
it_it: Impossibile caricare l'elenco dei servizi. Potrebbero essere richiesti i privilegi di amministratore.
ja_jp: サービス一覧の読み込みに失敗しました。管理者権限が必要な場合があります。
ko_kr: 서비스 목록을 불러오지 못했습니다. 관리자 권한이 필요할 수 있습니다.
pt_br: Falha ao carregar a lista de serviços. Privilégios de administrador podem ser necessários.
ru_ru: Не удалось загрузить список служб. Могут потребоваться права администратора.
tr_tr: Hizmet listesi yüklenemedi. Yönetici ayrıcalıkları gerekebilir.
vi_vn: Không thể tải danh sách dịch vụ. Có thể cần quyền quản trị viên.
zh_hans: 加载服务列表失败。可能需要管理员权限。
zh_hant: 無法載入服務清單。可能需要系統管理員權限。

# ServicesPage_Notification_ServiceTimeout
source: Service did not respond in time. Please try again.
ar_tn: لم تستجب الخدمة في الوقت المحدد. يرجى المحاولة مرة أخرى.
de: Der Dienst hat nicht rechtzeitig geantwortet. Bitte versuchen Sie es erneut.
es_es: El servicio no respondió a tiempo. Por favor, inténtelo de nuevo.
fr_fr: Le service n'a pas répondu à temps. Veuillez réessayer.
he_il: השירות לא הגיב בזמן. אנא נסה שוב.
id_id: Layanan tidak merespons tepat waktu. Silakan coba lagi.
it_it: Il servizio non ha risposto in tempo. Riprova.
ja_jp: サービスが時間内に応答しませんでした。もう一度お試しください。
ko_kr: 서비스가 시간 내에 응답하지 않았습니다. 다시 시도해 주세요.
pt_br: O serviço não respondeu a tempo. Por favor, tente novamente.
ru_ru: Служба не ответила вовремя. Пожалуйста, попробуйте ещё раз.
tr_tr: Hizmet zamanında yanıt vermedi. Lütfen tekrar deneyin.
vi_vn: Dịch vụ không phản hồi đúng hạn. Vui lòng thử lại.
zh_hans: 服务未及时响应，请重试。
zh_hant: 服務未能及時回應，請再試一次。

# ServicesPage_Notification_StartupTypeAdminRequired
source: Administrator privileges required to change service startup type.
ar_tn: امتيازات المسؤول مطلوبة لتغيير نوع بدء تشغيل الخدمة.
de: Administratorrechte erforderlich, um den Starttyp des Dienstes zu ändern.
es_es: Se requieren privilegios de administrador para cambiar el tipo de inicio del servicio.
fr_fr: Des privilèges administrateur sont requis pour modifier le type de démarrage du service.
he_il: נדרשות הרשאות מנהל לשינוי סוג האתחול של השירות.
id_id: Hak akses administrator diperlukan untuk mengubah jenis startup layanan.
it_it: Sono necessari i privilegi di amministratore per modificare il tipo di avvio del servizio.
ja_jp: サービスのスタートアップの種類を変更するには管理者権限が必要です。
ko_kr: 서비스 시작 유형을 변경하려면 관리자 권한이 필요합니다.
pt_br: São necessários privilégios de administrador para alterar o tipo de inicialização do serviço.
ru_ru: Для изменения типа запуска службы необходимы права администратора.
tr_tr: Hizmet başlangıç türünü değiştirmek için yönetici ayrıcalıkları gereklidir.
vi_vn: Cần quyền quản trị viên để thay đổi loại khởi động của dịch vụ.
zh_hans: 更改服务启动类型需要管理员权限。
zh_hant: 變更服務啟動類型需要系統管理員權限。

# StartupPage_Notification_FileNotFound
source: File not found at '{0}'. It will still be added to startup, but may not launch.
ar_tn: لم يُعثر على الملف في '{0}'. سيتم إضافته إلى بدء التشغيل، لكنه قد لا يعمل.
de: Datei unter '{0}' nicht gefunden. Sie wird trotzdem beim Start hinzugefügt, startet möglicherweise aber nicht.
es_es: No se encontró el archivo en '{0}'. Se añadirá al inicio igualmente, pero puede que no se inicie.
fr_fr: Fichier introuvable à '{0}'. Il sera quand même ajouté au démarrage, mais il est possible qu'il ne se lance pas.
he_il: הקובץ לא נמצא ב-'{0}'. הוא עדיין יתווסף לאתחול, אך ייתכן שלא יופעל.
id_id: File tidak ditemukan di '{0}'. File akan tetap ditambahkan ke startup, namun mungkin tidak akan berjalan.
it_it: File non trovato in '{0}'. Verrà comunque aggiunto all'avvio, ma potrebbe non avviarsi.
ja_jp: '{0}' にファイルが見つかりません。スタートアップには追加されますが、起動しない可能性があります。
ko_kr: '{0}'에서 파일을 찾을 수 없습니다. 시작 프로그램에는 추가되지만 실행되지 않을 수 있습니다.
pt_br: Arquivo não encontrado em '{0}'. Ele ainda será adicionado à inicialização, mas pode não iniciar.
ru_ru: Файл не найден по пути '{0}'. Он всё равно будет добавлен в автозагрузку, но может не запуститься.
tr_tr: '{0}' konumunda dosya bulunamadı. Başlangıca eklenecek, ancak başlatulamayabilir.
vi_vn: Không tìm thấy tệp tại '{0}'. Tệp vẫn sẽ được thêm vào khởi động, nhưng có thể không chạy được.
zh_hans: 在“{0}”处未找到文件。仍会将其添加到启动项，但可能无法启动。
zh_hant: 在「{0}」找不到檔案。仍將其新增至啟動項目，但可能無法啟動。

# StartupPage_Notification_EnabledCountFailed
source: Enabled {0} startup apps. {1} failed (admin required).
ar_tn: تم تفعيل {0} تطبيقات بدء التشغيل. فشل {1} (يلزم الوصول كمسؤول).
de: {0} Autostart-Apps aktiviert. {1} fehlgeschlagen (Administratorrechte erforderlich).
es_es: {0} aplicaciones de inicio habilitadas. {1} fallaron (se requiere administrador).
fr_fr: {0} applications de démarrage activées. {1} ont échoué (droits admin requis).
he_il: הופעלו {0} יישומי אתחול. {1} נכשלו (נדרשות הרשאות מנהל).
id_id: {0} aplikasi startup diaktifkan. {1} gagal (perlu admin).
it_it: {0} app di avvio abilitate. {1} non riuscite (privilegi admin richiesti).
ja_jp: {0} 個のスタートアップアプリを有効化しました。{1} 個が失敗しました（管理者権限が必要）。
ko_kr: 시작 프로그램 {0}개를 활성화했습니다. {1}개 실패(관리자 권한 필요).
pt_br: {0} aplicativos de inicialização habilitados. {1} falharam (admin necessário).
ru_ru: Включено {0} приложений автозагрузки. {1} не удалось (нужны права администратора).
tr_tr: {0} başlangıç uygulaması etkinleştirildi. {1} başarısız oldu (yönetici gerekli).
vi_vn: Đã bật {0} ứng dụng khởi động. {1} thất bại (cần quyền admin).
zh_hans: 已启用 {0} 个启动应用。{1} 个失败（需要管理员权限）。
zh_hant: 已啟用 {0} 個啟動應用程式。{1} 個失敗（需要管理員）。

# StartupPage_Notification_DisabledCountFailed
source: Disabled {0} startup apps. {1} failed (admin required).
ar_tn: تم تعطيل {0} تطبيقات بدء التشغيل. فشل {1} (يلزم الوصول كمسؤول).
de: {0} Autostart-Apps deaktiviert. {1} fehlgeschlagen (Administratorrechte erforderlich).
es_es: {0} aplicaciones de inicio deshabilitadas. {1} fallaron (se requiere administrador).
fr_fr: {0} applications de démarrage désactivées. {1} ont échoué (droits admin requis).
he_il: הושבתו {0} יישומי אתחול. {1} נכשלו (נדרשות הרשאות מנהל).
id_id: {0} aplikasi startup dinonaktifkan. {1} gagal (perlu admin).
it_it: {0} app di avvio disabilitate. {1} non riuscite (privilegi admin richiesti).
ja_jp: {0} 個のスタートアップアプリを無効化しました。{1} 個が失敗しました（管理者権限が必要）。
ko_kr: 시작 프로그램 {0}개를 비활성화했습니다. {1}개 실패(관리자 권한 필요).
pt_br: {0} aplicativos de inicialização desabilitados. {1} falharam (admin necessário).
ru_ru: Отключено {0} приложений автозагрузки. {1} не удалось (нужны права администратора).
tr_tr: {0} başlangıç uygulaması devre dışı bırakıldı. {1} başarısız oldu (yönetici gerekli).
vi_vn: Đã tắt {0} ứng dụng khởi động. {1} thất bại (cần quyền admin).
zh_hans: 已禁用 {0} 个启动应用。{1} 个失败（需要管理员权限）。
zh_hant: 已停用 {0} 個啟動應用程式。{1} 個失敗（需要管理員）。

# SystemInfoPage_ExportButton.Content
source: Export
ar_tn: تصدير
de: Exportieren
es_es: Exportar
fr_fr: Exporter
he_il: ייצא
id_id: Ekspor
it_it: Esporta
ja_jp: エクスポート
ko_kr: 내보내기
pt_br: Exportar
ru_ru: Экспорт
tr_tr: Dışa Aktar
vi_vn: Xuất
zh_hans: 导出
zh_hant: 匯出

# Shell_Startup.Content
source: Startup Apps
ar_tn: تطبيقات بدء التشغيل
de: Autostart-Apps
es_es: Aplicaciones de inicio
fr_fr: Applications au démarrage
he_il: אפליקציות הפעלה
id_id: Aplikasi Startup
it_it: App all'avvio
ja_jp: スタートアップ アプリ
ko_kr: 시작 앱
pt_br: Aplicativos de Inicialização
ru_ru: Автозагрузка приложений
tr_tr: Başlangıç Uygulamaları
vi_vn: Ứng dụng Khởi động
zh_hans: 启动应用
zh_hant: 啟動應用程式

# StartupPage_TotalApps.Text
source: Total Startup Apps
ar_tn: إجمالي تطبيقات البدء
de: Gesamte Autostart-Apps
es_es: Total de aplicaciones de inicio
fr_fr: Total des applications au démarrage
he_il: סה"כ אפליקציות הפעלה
id_id: Total Aplikasi Startup
it_it: Totale app all'avvio
ja_jp: スタートアップアプリ総数
ko_kr: 총 시작 앱
pt_br: Total de Apps de Inicialização
ru_ru: Всего приложений в автозагрузке
tr_tr: Toplam Başlangıç Uygulaması
vi_vn: Tổng số ứng dụng khởi động
zh_hans: 启动应用总数
zh_hant: 啟動應用程式總數

# StartupPage_EnabledApps.Text
source: Enabled
ar_tn: مُمكّنة
de: Aktiviert
es_es: Habilitadas
fr_fr: Activées
he_il: מופעלות
id_id: Diaktifkan
it_it: Abilitate
ja_jp: 有効
ko_kr: 사용
pt_br: Habilitados
ru_ru: Включено
tr_tr: Etkin
vi_vn: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

# StartupPage_DisabledApps.Text
source: Disabled
ar_tn: معطّلة
de: Deaktiviert
es_es: Deshabilitadas
fr_fr: Désactivées
he_il: מנוטרלות
id_id: Dinonaktifkan
it_it: Disabilitate
ja_jp: 無効
ko_kr: 사용 안 함
pt_br: Deshabilitados
ru_ru: Отключено
tr_tr: Devre Dışı
vi_vn: Đã tắt
zh_hans: 已禁用
zh_hant: 已禁用

# StartupPage_HighImpactApps.Text
source: High Impact
ar_tn: تأثير عالٍ
de: Hohe Auswirkung
es_es: Alto impacto
fr_fr: Impact élevé
he_il: השפעה גבוהה
id_id: Dampak Tinggi
it_it: Impatto elevato
ja_jp: 負荷：高
ko_kr: 높은 영향
pt_br: Alto Impacto
ru_ru: Высокое влияние
tr_tr: Yüksek Etki
vi_vn: Tác động cao
zh_hans: 高影响
zh_hant: 高影響

# StartupPage_SearchBox.PlaceholderText
source: Search startup apps by name, command, or publisher...
ar_tn: البحث في تطبيقات البدء حسب الاسم أو الأمر أو الناشر...
de: Autostart-Apps nach Name, Befehl oder Herausgeber suchen...
es_es: Buscar aplicaciones de inicio por nombre, comando o editor...
fr_fr: Rechercher des applications au démarrage par nom, commande ou éditeur...
he_il: חפש אפליקציות הפעלה לפי שם, פקודה או מפרסם...
id_id: Cari aplikasi startup berdasarkan nama, perintah, atau penerbit...
it_it: Cerca app all'avvio per nome, comando o editore...
ja_jp: 名前、コマンド、または発行元でスタートアップ アプリを検索...
ko_kr: 이름, 명령 또는 게시자별로 시작 앱 검색...
pt_br: Pesquisar aplicativos de inicialização por nome, comando ou editor...
ru_ru: Поиск приложений по имени, команде или издателю...
tr_tr: Başlangıç uygulamalarını ad, komut veya yayıncıya göre ara...
vi_vn: Tìm kiếm ứng dụng khởi động theo tên, lệnh hoặc nhà xuất bản...
zh_hans: 按名称、命令或发布者搜索启动应用...
zh_hant: 依名稱、命令或發行者搜尋啟動應用程式...

# StartupPage_FilterAll.Content
source: All Statuses
ar_tn: جميع الحالات
de: Alle Status
es_es: Todos los estados
fr_fr: Tous les statuts
he_il: כל המצבים
id_id: Semua Status
it_it: Tutti gli stati
ja_jp: すべての状態
ko_kr: 모든 상태
pt_br: Todos os status
ru_ru: Все статусы
tr_tr: Tüm Durumlar
vi_vn: Tất cả trạng thái
zh_hans: 所有状态
zh_hant: 所有狀態

# StartupPage_FilterEnabled.Content
source: Enabled Only
ar_tn: الممكنة فقط
de: Nur Aktivierte
es_es: Solo habilitadas
fr_fr: Activées uniquement
he_il: מופעלות בלבד
id_id: Hanya Diaktifkan
it_it: Solo abilitate
ja_jp: 有効のみ
ko_kr: 사용만
pt_br: Apenas Habilitados
ru_ru: Только включенные
tr_tr: Yalnızca Etkin
vi_vn: Chỉ ứng dụng đã bật
zh_hans: 仅已启用
zh_hant: 僅已啟用

# StartupPage_FilterDisabled.Content
source: Disabled Only
ar_tn: المعطلة فقط
de: Nur Deaktivierte
es_es: Solo deshabilitadas
fr_fr: Désactivées uniquement
he_il: מנוטרלות בלבד
id_id: Hanya Dinonaktifkan
it_it: Solo disabilitate
ja_jp: 無効のみ
ko_kr: 사용 안 함만
pt_br: Apenas Deshabilitados
ru_ru: Только отключенные
tr_tr: Yalnızca Devre Dışı
vi_vn: Chỉ ứng dụng đã tắt
zh_hans: 仅已禁用
zh_hant: 僅已禁用

# StartupPage_FilterHighImpact.Content
source: High Impact
ar_tn: تأثير عالٍ
de: Hohe Auswirkung
es_es: Alto impacto
fr_fr: Impact élevé
he_il: השפעה גבוהה
id_id: Dampak Tinggi
it_it: Impatto elevato
ja_jp: 負荷：高
ko_kr: 높은 영향
pt_br: Alto Impacto
ru_ru: Высокое влияние
tr_tr: Yüksek Etki
vi_vn: Tác động cao
zh_hans: 高影响
zh_hant: 高影響

# StartupPage_FilterBroken.Content
source: Broken / Missing
ar_tn: مفقودة / تالفة
de: Defekt / Fehlt
es_es: Roto / Faltante
fr_fr: Défectueux / Manquant
he_il: פגום / חסר
id_id: Rusak / Hilang
it_it: Danneggiato / Mancante
ja_jp: 破損 / 不足
ko_kr: 손상됨 / 없음
pt_br: Quebrado / Ausente
ru_ru: Поврежден / Отсутствует
tr_tr: Bozuk / Eksik
vi_vn: Bị hỏng / Thiếu
zh_hans: 损坏 / 缺失
zh_hant: 損壞 / 遺失

# StartupPage_FilterUser.Content
source: User Scope (HKCU)
ar_tn: نطاق المستخدم (HKCU)
de: Benutzerbereich (HKCU)
es_es: Ámbito usuario (HKCU)
fr_fr: Espace Utilisateur (HKCU)
he_il: טווח משתמש (HKCU)
id_id: Cakupan Pengguna (HKCU)
it_it: Ambito Utente (HKCU)
ja_jp: ユーザー スコープ (HKCU)
ko_kr: 사용자 범위 (HKCU)
pt_br: Escopo do Usuário (HKCU)
ru_ru: Текущий пользователь (HKCU)
tr_tr: Kullanıcı Kapsamı (HKCU)
vi_vn: Phạm vi Người dùng (HKCU)
zh_hans: 用户范围 (HKCU)
zh_hant: 使用者範圍 (HKCU)

# StartupPage_FilterSystem.Content
source: System Scope (HKLM)
ar_tn: نطاق النظام (HKLM)
de: Systembereich (HKLM)
es_es: Ámbito sistema (HKLM)
fr_fr: Espace Système (HKLM)
he_il: טווח מערכת (HKLM)
id_id: Cakupan Sistem (HKLM)
it_it: Ambito Sistema (HKLM)
ja_jp: システム スコープ (HKLM)
ko_kr: 시스템 범위 (HKLM)
pt_br: Escopo do Sistema (HKLM)
ru_ru: Система (HKLM)
tr_tr: Sistem Kapsamı (HKLM)
vi_vn: Phạm vi Hệ thống (HKLM)
zh_hans: 系统范围 (HKLM)
zh_hant: 系統範圍 (HKLM)

# StartupPage_AddAppButton.Text
source: Add App
ar_tn: إضافة تطبيق
de: App hinzufügen
es_es: Añadir aplicación
fr_fr: Ajouter une application
he_il: הוסף אפליקציה
id_id: Tambah Aplikasi
it_it: Aggiungi app
ja_jp: アプリを追加
ko_kr: 앱 추가
pt_br: Adicionar App
ru_ru: Добавить приложение
tr_tr: Uygulama Ekle
vi_vn: Thêm ứng dụng
zh_hans: 添加应用
zh_hant: 新增應用程式

# StartupPage_EnableAllButton.Text
source: Enable All
ar_tn: تمكين الكل
de: Alle aktivieren
es_es: Habilitar todo
fr_fr: Tout activer
he_il: הפעל הכל
id_id: Aktifkan Semua
it_it: Abilita tutto
ja_jp: すべて有効化
ko_kr: 모두 사용
pt_br: Habilitar Todos
ru_ru: Включить все
tr_tr: Tümünü Etkinleştir
vi_vn: Bật tất cả
zh_hans: 全部启用
zh_hant: 全部啟用

# StartupPage_DisableAllButton.Text
source: Disable All
ar_tn: تعطيل الكل
de: Alle deaktivieren
es_es: Deshabilitar todo
fr_fr: Tout désactiver
he_il: נטרל הכל
id_id: Nonaktifkan Semua
it_it: Disabilita tutto
ja_jp: すべて無効化
ko_kr: 모두 사용 안 함
pt_br: Deshabilitar Todos
ru_ru: Отключить все
tr_tr: Tümünü Devre Dışı Bırak
vi_vn: Tắt tất cả
zh_hans: 全部禁用
zh_hant: 全部禁用

# StartupPage_RefreshButtonTooltip.ToolTipService.ToolTip
source: Refresh startup items list
ar_tn: تحديث قائمة تطبيقات البدء
de: Autostart-Liste aktualisieren
es_es: Actualizar lista de inicio
fr_fr: Actualiser la liste de démarrage
he_il: רענן את רשימת אפליקציות ההפעלה
id_id: Segarkan daftar aplikasi startup
it_it: Aggiorna elenco elementi all'avvio
ja_jp: スタートアップ一覧を更新
ko_kr: 시작 앱 목록 새로 고침
pt_br: Atualizar lista de inicialização
ru_ru: Обновить список автозагрузки
tr_tr: Başlangıç listesini yenile
vi_vn: Làm mới danh sách khởi động
zh_hans: 刷新启动应用列表
zh_hant: 重新整理啟動應用程式清單

# StartupPage_ColName.Text
source: App Name
ar_tn: اسم التطبيق
es_es: Nombre de app
fr_fr: Nom de l'application
he_il: שם אפליקציה
id_id: Nama Aplikasi
it_it: Nome app
ja_jp: アプリ名
ko_kr: 앱 이름
pt_br: Nome do App
ru_ru: Имя приложения
tr_tr: Uygulama Adı
vi_vn: Tên ứng dụng
zh_hans: 应用名称
zh_hant: 應用程式名稱

# StartupPage_ColPublisher.Text
source: Publisher
ar_tn: الناشر
de: Herausgeber
es_es: Editor
fr_fr: Éditeur
he_il: מפרסם
id_id: Penerbit
it_it: Editore
ja_jp: 発行元
ko_kr: 게시자
pt_br: Publicador
ru_ru: Издатель
tr_tr: Yayıncı
vi_vn: Nhà xuất bản
zh_hans: 发布者
zh_hant: 發行者

# StartupPage_ColLocation.Text
source: Location
ar_tn: الموقع
de: Pfad
es_es: Ubicación
fr_fr: Emplacement
he_il: מיקום
id_id: Lokasi
it_it: Posizione
ja_jp: 場所
ko_kr: 위치
pt_br: Local
ru_ru: Расположение
tr_tr: Konum
vi_vn: Vị trí
zh_hans: 位置
zh_hant: 位置

# StartupPage_ColImpact.Text
source: Impact
ar_tn: التأثير
de: Auswirkung
es_es: Impacto
he_il: השפעה
id_id: Dampak
it_it: Impatto
ja_jp: 負荷影響
ko_kr: 영향력
pt_br: Impacto
ru_ru: Влияние
tr_tr: Etki
vi_vn: Tác động
zh_hans: 影响
zh_hant: 影響

# StartupPage_ColStatus.Text
source: Status
ar_tn: الحالة
es_es: Estado
fr_fr: Statut
he_il: סטטוס
it_it: Stato
ja_jp: 状態
ko_kr: 상태
ru_ru: Статус
tr_tr: Durum
vi_vn: Trạng thái
zh_hans: 状态
zh_hant: 狀態

# StartupPage_ColActions.Text
source: Actions
ar_tn: الإجراءات
de: Aktionen
es_es: Acciones
he_il: פעולות
id_id: Tindakan
it_it: Azioni
ja_jp: 操作
ko_kr: 작업
pt_br: Ações
ru_ru: Действия
tr_tr: Eylemler
vi_vn: Hành động
zh_hans: 操作
zh_hant: 操作

# StartupPage_OpenFolderTooltip.ToolTipService.ToolTip
source: Open file location
ar_tn: فتح موقع الملف
de: Dateipfad öffnen
es_es: Abrir ubicación del archivo
fr_fr: Ouvrir l'emplacement du fichier
he_il: פתח מיקום קובץ
id_id: Buka lokasi berkas
it_it: Apri percorso file
ja_jp: ファイルの場所を開く
ko_kr: 파일 위치 열기
pt_br: Abrir local do arquivo
ru_ru: Открыть папку с файлом
tr_tr: Dosya konumunu aç
vi_vn: Mở vị trí tệp
zh_hans: 打开文件位置
zh_hant: 開啟檔案位置

# StartupPage_DetailsTooltip.ToolTipService.ToolTip
source: View app details
ar_tn: عرض تفاصيل التطبيق
de: App-Details anzeigen
es_es: Ver detalles de la aplicación
fr_fr: Afficher les détails de l'application
he_il: הצג פרטי אפליקציה
id_id: Lihat detail aplikasi
it_it: Visualizza dettagli app
ja_jp: アプリの詳細を表示
ko_kr: 앱 상세 정보 보기
pt_br: Ver detalhes do aplicativo
ru_ru: Подробности о приложении
tr_tr: Uygulama ayrıntılarını görüntüle
vi_vn: Xem chi tiết ứng dụng
zh_hans: 查看应用详情
zh_hant: 檢視應用程式詳細資料

# StartupPage_DeleteTooltip.ToolTipService.ToolTip
source: Remove startup app
ar_tn: إزالة تطبيق البدء
de: Autostart-App entfernen
es_es: Eliminar aplicación de inicio
fr_fr: Supprimer l'application au démarrage
he_il: הסר אפליקציית הפעלה
id_id: Hapus aplikasi startup
it_it: Rimuovi app all'avvio
ja_jp: スタートアップ アプリを削除
ko_kr: 시작 앱 제거
pt_br: Remover app de inicialização
ru_ru: Удалить из автозагрузки
tr_tr: Başlangıç uygulamasını kaldır
vi_vn: Xóa ứng dụng khởi động
zh_hans: 移除启动应用
zh_hant: 移除啟動應用程式

# StartupPage_ResultsText
source: Showing {0} of {1} startup items
ar_tn: عرض {0} من أصل {1} تطبيقات بدء
de: Zeige {0} von {1} Autostart-Einträgen
es_es: Mostrando {0} de {1} elementos de inicio
fr_fr: Affichage de {0} sur {1} éléments au démarrage
he_il: מציג {0} מתוך {1} פריטי הפעלה
id_id: Menampilkan {0} dari {1} item startup
it_it: Visualizzazione di {0} su {1} elementi all'avvio
ja_jp: {1} 件中 {0} 件のスタートアップを表示中
ko_kr: 시작 항목 {1}개 중 {0}개 표시 중
pt_br: Exibindo {0} de {1} itens de inicialização
ru_ru: Отображено {0} из {1} элементов автозагрузки
tr_tr: {1} başlangıç öğesinden {0} tanesi gösteriliyor
vi_vn: Đang hiển thị {0} trên tổng số {1} mục khởi động
zh_hans: 显示 {1} 个启动项中的 {0} 个
zh_hant: 顯示 {1} 個啟動項目中的 {0} 個
